
@extends('app')

@section('title', 'О нас')

@section('content')
    <div class="title"><span class="title_icon"><img src="images/bullet1.gif" width="25" height="25" alt="" title="" /></span>О нас</div>

    <div class="feat_prod_box_details">
        <p class="details">
            <img src="images/about1.gif" width="180" height="105" alt="" title="" class="right" />
            Хотите сделать близкому человеку приятное? Сделать его счастливее и подарить ему улыбку? Красивый букет, собранный в нашем бутике, поможет вам.
            Цветочный бутик  "Алые паруса" занимается продажей свежих цветов самого лучшего качества тем людям, которые важны для вас. Мы следим за новинками во флористике и создаем букеты, которые передадут ваши мысли и чувства.  У нас всегда представлен широкий ассортимент отличных цветов: роз, хризантем, ромашек... Это еще не полный перечень. Наш каталог насчитывает много десятков букетов, очень красивых и гармоничных, которые будут прекрасно смотреться в любом месте. Кроме букетов, наши клиенты могут приобрести цветочные композиции в виде декоративных корзинок, шляпных коробок, композиций со сладостями или фруктами. Мы используем только свежие цветы, которые содержатся в специальный условиях, сохраняя насыщенный цвет и уникальный аромат. Также, у нас работают одни из лучших флористов в городе, которые сделают из вашего букета по-настоящему оригинальный подарок. Мы обращаем внимание не только на сами цветы, но и на приятный сервис, которым вы останетесь довольны. Нам важно, чтобы адресаты подарков стали чуть счастливее, а наши клиенты остались довольны тем, что подарили им капельку радости. Своевременная доставка Наши курьеры доставят подарок точно в срок или позвонят адресату, чтобы уточнить удобное время.

            Дарите заботу вместе с нами!
        </p>
    </div>
@endsection

