@extends('app')

@section('title', 'Связь')

@section('content')
    <div class="title"><span class="title_icon"><img src="images/bullet1.gif" width="25" height="25" alt="" title="" /></span>Доставка</div>

    <div class="feat_prod_box_details">
        <p class="details">
            <img src="images/about1.gif" width="180" height="105" alt="" title="" class="right" />
            <b>Что делать, если захотелось порадовать близкого человека, поднять настроение девушке или поздравить коллегу по работе с днём рождения?</b> <br>
            Звоните в «Алые паруса" и заказывайте букеты по Казани. Мы привезем свежие, стильно оформленные цветы вместе с вашими чувствами и заботой. Мы вас выручим, если вы забыли о важной дате и срочно нужно исправлять ситуацию. Выбирайте любой букет, добавляйте в корзину и указывайте адрес доставки. При оформлении заказа вы можете выбрать «анонимную доставку» либо указать свое имя. Так же вы можете добавить к заказу открытку с пожеланиями или признанием, что сделает ваш подарок ещё более особенным.
            <br>
            <b>Не знаете адрес доставки?</b>
            <br>
            В оформлении заказа отметьте галочку «Не знаю адрес», и мы сами его узнаем у получателя и доставим ваш букет.
            <br>
            <b>Что делать, если не понравился букет?</b>
            <br>
            Если получателю не понравился букет и вы сообщите нам об этом в течение 24 часов, мы поменяем его вам бесплатно.
            <br>
            <b>Нужно привезти букет к определенному времени?</b>
            <br>
            При оформлении вы можете указать любое время и курьер привезёт заказ ровно в срок.
            <br>
            <b>Цветы можно оплатить любым удобным способом:</b>
            <br>
            -картой на сайте<br>
            -наличными курьеру<br>
        </p>


    </div>
@endsection
